<%@ page contentType="text/html; charset=UTF-8" %>
<html>
<head>
<title></title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link href="../css/default1.css" rel="stylesheet" type="text/css">
</head>
<BODY>
<%@include file="head.inc"%>
<table width="75%" border=0 cellPadding=0 cellSpacing=0 align="center">
 <tr>
    <td height="50" align="center" valign="bottom"><STRONG>课题类型</STRONG>
    <HR style="BORDER-TOP: #aaaaaa 1px solid" SIZE=0></td></tr>
 <tr>
      <td align="left">
  <pre><font size=2>
    ①   基础研究：为获得新知识而进行的独创性研究。其目的是揭示观察到的现象和事实的基本原理
和规律，而不以任何特定的实际应用为目的。
    a.    基础研究：以科学论文、科学期刊作为主要形式，揭示客观事物的本质，运动规律，提出新
发现，新学说，或对已有的规律、发现、学说作系统性的补充。通过实验分析、观察和计算，获得新的科
学知识，得出反映事物本质的认识，并不考虑其有何特别的或具体的应用而开展的理论工作。
    b.   基础数据积累：通过各种技术对基础性研究活动各个领域所进行日常系统的数据和观测资料进
行收集（不包括自然、生物现象的日常观测、检测、资料的考察、调查，如水文、气象预测，此类课题划
归科技服务）。
    ②  应用研究：为获得新的科学技术知识而进行的独创性研究，它主要针对某一特定的实际应用目的
。应用研究通常是为了确定基础研究成果或知识的可能的作用，或是为达到某一具体的、预定的实际目的
确定新的方法（原理性）或途径。
    *区分基础研究与应用研究的主要标志是：具有特定的实际应用目的的研究属于后者。我院将应用研
究分类成2 个部分，即应用研究和应用基础研究：
    a.  应用研究：为了实际应用目的或目标，运用基础研究取得的知识，探寻有实用背景的新知识的
可能的技术途径，或者是从生产实践中抽出某些科学技术问题进行系统的研究活动，由于应用研究中分离
出应用基础研究，这一部分的应用研究偏重于应用技术研究（创造技术性新知识）。
    b.  应用基础研究：针对具体实际目的或目标，主要为获得应用原理性新知识的独创性研究。
    ③  实验发展：利用从研究或实际经验获得的知识，为生产新的材料、产品和装置，建立新的工艺
和系统，以及对以生产或建立的上述各项进行实质性的改进，而进行的系统性的工作。
    *  区分科学研究（基础研究和应用研究）与实验发展的主要标志：前者主要是为了增加科学技术知
识，后者是为了开辟新的应用（如新材料和新技术）。
    *  区分科学研究与实验发展与其他有关活动的主要标志：具有创新成份的活动归于前者。
    ④  研究与实验发展成果应用：为解决R&D活动产生的新产品、新活动产生的新产品、新装置、新工
艺、新技术、新方法、新系统和服务等能投入生产或在实际中应用所存在技术问题而进行的系统性活动。
此类活动包括为达到生产目的而进行的定型设计和试制以及为扩大新产品生产规模和新方法、新技术、新
工艺等的应用领域而进行的适应性试验。
    ⑤  推广示范与科技服务：与科学研究与试验发展有关，并有助于科学技术知识的生产、传播和应用
的活动。包括：为扩大科技成果的使用范围而进行的示范性推广工作；为用户提供科技情报和文献服务的
系统性工作；为用户提供可行性报告、技术方案、建议及进行技术论证等技术咨询工作；自然、生物现象
的日常观测、监测、资源的考察和勘探；有关社会、人文、经济现象的通用资料的收集，、计算、质量控
制和专利服务，不包括工商企业为进行正常生产而开展的上述活动。
    ⑥  生产性活动：由于具备特殊的工业设备条件，或掌握某种技术专长或诀窍，所进行的小量非常规
生产。</font></pre>
    </td></tr>
<tr><td height="30" align="center"><input type="button" value="返回" onclick="history.go(-1)"><td>
</tr>
</table>
<%@include file="foot.inc"%>
</body>
</html>

